{
  "personal": {
    "page_title": "I'm Antonin.",
    "header": {
      "title" : "Je suis ingénieur en informatique\n Je me passionne pour les voyages, les voitures et la nature.",
      "subtitle" : "Salut ! Je m'appelle Antonin Lampin, je me passionne pour l'informatique et la création\n de projets innovants. J'ai fait une école d'ingénieur dans le numérique...",
      "about": {
        "paragraph_1": {
          "part1":  "Bienvenue dans mon",
          "part2":  " univers",
          "part3": ", où la curiosité, la créativité et le partage sont les piliers fondamentaux.\n"
        },
        "paragraph_2": {
          "part1": "À l'aube de mes ",
          "part2": "23 ans",
          "part3": ", je m'apprête à conclure mes études en ingénierie dans le domaine du numérique. Mon parcours, tant professionnel que personnel, est jalonné par ma passion pour l'apprentissage, l'exploration et le partage des connaissances.Je nourris une réelle passion pour les projets à impact sociétal positif, et je suis fermement convaincu que l'innovation peut constituer un vecteur de changement puissant."
        },
        "paragraph_3": {
          "part1": "En dehors de mes activités professionnelles, j'aime ",
          "part2": "partager des moments de convivialité",
          "part3": "en compagnie de mes amis, explorer de nouveaux endroits et vivre de nouvelles expériences. ",
          "part4": "Voyager est une de mes grandes passions ",
          "part5": "; découvrir de nouvelles cultures, rencontrer des personnes fascinantes et contempler des paysages époustouflants nourrit mon esprit d'aventure et d'émerveillement."
        },
        "paragraph_4": {
          "part1": "J'apprécie également les échanges avec autrui, car je suis convaincu que chaque discussion est une opportunité d'apprentissage. ",
          "part2": "La diversité des perspectives et des expériences enrichit notre compréhension du monde",
          "part3": " qui nous entoure, et j'aime me nourrir de ces interactions pour continuer à grandir personnellement et professionnellement."
        },
        "paragraph_5": {
          "part1": "Mon portfolio témoigne de mon engagement en faveur de la diversité et de la création de solutions novatrices."
        }
      }
    },
    "description" : {
      "paragraph" : {
        "part1": "Depuis l'âge de 10 ans, je suis impliqué dans le mouvement scout, une aventure qui a façonné ma personnalité et m'a permis d'obtenir de formidable valeurs. Pendant ces 13 années en tant que scout, j'ai eu l'opportunité unique de monter des projets inspirants et de rencontrer des individus venant d'horizons divers. Par exemple ",
        "part2": "j'ai partagé le quotidien de personnes venu demander l'asile en France",
        "part3": ", ils m'ont raconter leur histoire, m'ont appris un peu de leur langue et m'ont fait découvrir leur culture. J'ai également eu l'occasion de participer à des ",
        "part4": "projets de solidarité internationale, notamment en Bulgarie",
        "part5": ", où j'ai pu aider à la rénovation d'une école et à la mise en place d'activités pour les enfants. Ces expériences m'ont enseigné que ",
        "part6": "chacun a quelque chose d'unique à offrir",
        "part7": ", et j'ai toujours été avide d'apprendre de ceux que je rencontre.",
        "part8": "Au cours de mes voyages à travers l'Europe, j'ai eu l'occasion de découvrir et apprendre à connaître d'autres cultures. Ces expériences m'ont profondément touché, renforçant ma conviction que ",
        "part9": "la diversité est une richesse",
        "part10": " et que chacun a le pouvoir de faire une différence positive dans le monde.",
        "part11" : "Voyager a été pour moi plus qu'une simple aventure, c'était une école de vie. Cela m'a permis de grandir, de m'ouvrir à de nouvelles perspectives et de développer une profonde appréciation pour la nature et ses merveilles."
      }
    }
  }
}